{
  "text": {
    "hi": 39,
    "namaste": 55,
    "hello": 37,
    "sehatai": 63,
    "hey": 38,
    "i": 42,
    "have": 35,
    "fever": 26,
    "and": 3,
    "chills": 14,
    "ive": 45,
    "got": 31,
    "typo": 73,
    "grammar": 32,
    "variation": 76,
    "fevr": 28,
    "n": 54,
    "typos": 74,
    "fatigue": 24,
    "cough": 15,
    "difficulty": 22,
    "breathing": 8,
    "severe": 64,
    "headache": 36,
    "diarrhea": 21,
    "bukhar": 9,
    "aur": 5,
    "kampkapi": 47,
    "hai": 34,
    "hindi": 40,
    "loose": 48,
    "motions": 53,
    "vomiting": 77,
    "feel": 25,
    "tired": 69,
    "feverish": 27,
    "nausea": 56,
    "abdominal": 1,
    "pain": 59,
    "what": 78,
    "is": 44,
    "dengue": 20,
    "tell": 67,
    "me": 51,
    "about": 2,
    "malaria": 49,
    "can": 11,
    "be": 6,
    "typhoid": 72,
    "symptoms": 66,
    "of": 58,
    "joint": 46,
    "causes": 13,
    "short": 65,
    "query": 61,
    "how": 41,
    "to": 70,
    "treat": 71,
    "matches": 50,
    "test": 68,
    "do": 23,
    "you": 80,
    "a": 0,
    "mild": 52,
    "if": 43,
    "get": 29,
    "casual": 12,
    "cuts": 18,
    "cure": 16,
    "cut": 17,
    "cutt": 19,
    "bye": 10,
    "goodnight": 30,
    "perfect": 60,
    "great": 33,
    "sad": 62,
    "unhappy": 75,
    "are": 4,
    "bot": 7,
    "yes": 79,
    "no": 57
  },
  "intent": {
    "greet": 6,
    "report_symptoms": 10,
    "query_disease": 9,
    "fever": 4,
    "cuts": 2,
    "goodbye": 5,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "affirm": 0,
    "deny": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cuts": 13,
    "utter_fever": 16,
    "utter_cheer_up": 12,
    "utter_default": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20,
    "utter_query_disease": 21,
    "utter_report_symptoms": 22
  },
  "action_text": null,
  "intent_response_key": null
}